/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "เวอร์ชั่นใหม่ของ %@ สามารถใช้งานได้แล้ว กรุณาอัพเดทแอพให้เป็นเวอร์ชั่น %@ ";

/* Update alert title */
"Update Available" = "มีการอัพเดท";

/* Update alert dismiss button title */
"Next time" = "ไว้คราวหน้า";

/* Update alert skip button title */
"Skip This Version" = "ข้ามเวอร์ชั่นนี้";

/* Update alert skip button title */
"Update" = "อัพเดท";
